Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_mangelen_pa_studieplasser_er_et_hinder_for_overlevelsen_av_samiske_sprak.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Mangelen på studieplasser er et hinder for overlevelsen av samiske språk
sme: Kronihkka: Oahpposajiid váilivuohta hehtte sámegielaid seailuma

source: Kronikk av sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: Kronihkkačálli: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Søkertallene taler sitt tydelige språk: Aldri før har så mange søkere strømmet til samiske språkstudier ved UiT Norges arktiske universitet og Samisk høgskole.
sme: Ohcciidlogut leat čielgasat: Eai goassege ovdal leat nu ollu ohccit ohcan sámi giellaoahpuide UiT Norgga árktalaš universitehtii ja Sámi allaskuvlii.

source: Dette er en gledelig utvikling, et tegn på at stadig flere ønsker å omfavne og revitalisere sitt tapte språk, samtidig som de ønsker å møte den økende etterspørselen etter samiskspråklig kompetanse i samfunnet.
sme: Dát lea illudahtti ovdáneapmi, mii čájeha ahte dađistaga eanebut háliidit váldit adnui ja ođđasis ealáskahttit iežaset massojuvvon giela, seammás go sii háliidit dustet dađistaga stuorát dárbbu sámegielat gelbbolašvuhtii servodagas.

source: Men bak de oppmuntrende tallene skjuler det seg en bekymringsverdig sannhet: 70 søkere som kjemper en innbitt kamp om kun 15 studieplasser ved Samisk høgskole.
sme: Muhto movttiidahtti loguid duohken lea fuolastuhtti duohtavuohta: 70 ohcci gilvalit 15 oahpposaji alde Sámi allaskuvllas.

source: Dette er ikke bare tall, dette er en realitet som hindrer den videre revitaliseringen av samiske språk.
sme: Dát eai leat dušše logut, dát lea duohtavuohta mii hehtte sámegielaid viidásit ealáskahttima.

source: Det er som om vi prøver å fylle et hav med en øse.
sme: Lea dego livččiimet geahččaleame ábi deavdit guvssiin.

source: For å sikre overlevelsen av samiske språk, har samfunnet lenge investert i oppbyggingen av samiske studier ved universiteter og høgskoler.
sme: Sihkkarastin dihte sámegielaid seailuma, lea servodat guhká investeren sámi oahpuid ovddideapmái universitehtain ja allaskuvllain.

source: Men selv om regelmessige tilbud begynner å komme på plass, er behovet fortsatt stort.
sme: Muhto vaikko vel jeavddalaš fálaldagat álget boahtit sadjái, de lea dárbu ain stuoris.

source: For hver søknad som blir avvist, mister vi en potensiell stemme for samisk kultur og identitet.
sme: Juohke hilgojuvvon ohcamiin manahit mii ovtta vejolaš jiena sámi kultuvrra ja identitehta bealis.

source: Vi må huske at bak tallene skjuler det seg enkeltmennesker og et samfunn som ønsker å ta tilbake sitt morsmål og sin identitet.
sme: Mii fertet muitit ahte loguid duohken leat ovttaskas olbmot ja servodat, mat háliidit váldit ruovttoluotta eatnigielaset ja identitehtaset.

source: Vi kan ikke tillate oss å miste en eneste av dem til mangelen på studieplasser.
sme: Mii eat sáhte massit ovttage dain oahpposajiid váiluma dihte.

source: Vår plikt er å ønske alle velkommen inn i et samiskspråklig fellesskap, og det gjør vi ved å øke antallet studieplasser.
sme: Min geatnegasvuohta lea sávvat buohkaide bures boahtima sámegielat birrasii ja dan mii dahkat go lasihit oahpposajiid logu.

source: Derfor er det på tide å handle.
sme: Dan dihte lea dál áigi dahkat juoidá.

source: Sametingsrådet har tatt kontakt med regjeringen om finansiering av samiske studier ved Samisk høgskole.
sme: Sámediggeráđđi lea váldán oktavuođa ráđđehusain Sámi allaskuvlla sámi oahpuid ruhtadeami birra.

source: Budskapet er enkelt: Vi kan ikke la mangelen på finansiering være et hinder når motivasjonen blant søkerne er så sterk.
sme: Ášši lea čielggas: Mii eat sáhte diktit váilevaš ruhtadeami leat hehttehussan go ohcciid gaskkas lea nu nana beroštupmi.

source: La oss sammen sørge for at ingen blir stående utenfor døren til kunnskap og kultur.
sme: Mii fertet ovttas fuolahit ahte ii oktage báze olggobeallái máhtolašvuođa ja kultuvrra uvssa.

source: For hvert avslag er en stemme som blir borte, en historie som blir stum.
sme: Juohke biehttaleami duohken lea jietna mii jávká, historjá mii jaskkoda.

source: Vi har ikke råd til å la det skje.
sme: Mis ii leat ráđđi diktit dan dáhpáhuvvat.
